{
  "books":[
    { "id":"1", "title":"Tintin au Congo", "year":"1931", "image":"https://fr.tintin.com/images/tintin/albums/images/CP01.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou"},
    { "id":"2","title":"Tintin en Amérique", "year":"1932", "image":"https://fr.tintin.com/images/tintin/albums/images/CP02.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou"},
    { "id":"3","title":"Les Cigares du Pharaon", "year":"1934", "image":"https://fr.tintin.com/images/tintin/albums/images/CP03.jpg", "hover":"book-cardBlue", "tooltip": "Tintin, Milou"},
    { "id":"4","title":"Le Lotus Bleu", "year":"1936", "image":"https://fr.tintin.com/images/tintin/albums/images/CP04.jpg", "hover":"book-cardBlue", "tooltip": "Tintin, Milou, Tchang"},
    { "id":"5","title":"L'Oreille Cassée", "year":"1937", "image":"https://fr.tintin.com/images/tintin/albums/images/CP05.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou"},
    { "id":"6","title":"L'île Noire", "year":"1938", "image":"https://fr.tintin.com/images/tintin/albums/images/CP06.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou"},
    { "id":"7","title":"Le Sceptre d'Ottokar", "year":"1939", "image":"https://fr.tintin.com/images/tintin/albums/images/CP07.jpg", "hover":"book-cardBlue", "tooltip": "Tintin, Milou"},
    { "id":"8","title":"Le Crabe aux Pinces d'Or", "year":"1941", "image":"https://fr.tintin.com/images/tintin/albums/images/CP08.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou, Haddock"},
    { "id":"9","title":"L'étoile Mystérieuse", "year":"1942", "image":"https://fr.tintin.com/images/tintin/albums/images/CP09.jpg", "hover":"book-cardYellow", "tooltip": "Tintin, Milou, Haddock"},
    { "id":"10","title":"Le Secret de la Licorne", "year":"1943", "image":"https://fr.tintin.com/images/tintin/albums/images/CP10.jpg", "hover":"book-cardGreen", "tooltip": "Tintin, Milou, Haddock"},
    { "id":"11","title":"Le Trésor de Rackham le Rouge", "year":"1944", "image":"https://fr.tintin.com/images/tintin/albums/images/CP11.jpg", "hover":"book-cardYellow", "tooltip": "Tintin, Milou, Haddock, Tournesol"},
    { "id":"12","title":"Les sept boules de cristal", "year":"1948", "image":"https://fr.tintin.com/images/tintin/albums/images/CP12.jpg", "hover":"book-cardYellow", "tooltip": "Tintin, Milou, Haddock, Tournesol"},
    { "id":"13","title":"Le Temple du Soleil", "year":"1949", "image":"https://fr.tintin.com/images/tintin/albums/images/CP13.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou, Haddock, Tournesol"},
    { "id":"14","title":"Tintin au Pays de l'or Noir", "year":"1950", "image":"https://fr.tintin.com/images/tintin/albums/images/CP14.jpg", "hover":"book-cardYellow", "tooltip": "Tintin, Milou, Haddock, Dupont, Dupond"},
    { "id":"15","title":"Objectif Lune", "year":"1953", "image":"https://fr.tintin.com/images/tintin/albums/images/CP15.jpg", "hover":"book-cardYellow", "tooltip": "Tintin, Milou, Haddock, Tournesol, Dupont, Dupond"},
    { "id":"16","title":"On a marché sur la Lune", "year":"1954", "image":"https://fr.tintin.com/images/tintin/albums/images/CP16.jpg", "hover":"book-cardGreen", "tooltip": "Tintin, Milou, Haddock, Tournesol, Dupont, Dupond"},
    { "id":"17","title":"L'Affaire Tournesol", "year":"1956", "image":"https://fr.tintin.com/images/tintin/albums/images/CP17.jpg", "hover":"book-cardGreen", "tooltip": "Tintin, Milou, Haddock, Tournesol"},
    { "id":"18","title":"Coke en Stock", "year":"1958", "image":"https://fr.tintin.com/images/tintin/albums/images/CP18.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou, Haddock, Tournesol, Zut"},
    { "id":"19","title":"Tintin au Tibet", "year":"1960", "image":"https://fr.tintin.com/images/tintin/albums/images/CP19.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou, Haddock, Tchang"},
    { "id":"20","title":"Les Bijous de la Castafiore", "year":"1963", "image":"https://fr.tintin.com/images/tintin/albums/images/CP20.jpg", "hover":"book-cardYellow", "tooltip": "Tintin, Milou, Haddock, Tournesol, Dupont, Dupond, Castafiore"},
    { "id":"21","title":"Vol 714 pour Sydney", "year":"1968", "image":"https://fr.tintin.com/images/tintin/albums/images/CP21.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou, Haddock, Tournesol"},
    { "id":"22","title":"Tintin et les Picaros", "year":"1976", "image":"https://fr.tintin.com/images/tintin/albums/images/CP22.jpg", "hover":"book-cardYellow", "tooltip": "Tintin, Milou, Haddock, Tournesol"},
    { "id":"23","title":"Tintin et l'Alph-Art", "year":"1986", "image":"https://fr.tintin.com/images/tintin/albums/images/CP23.jpg", "hover":"book-cardRed", "tooltip": "Tintin, Milou, Haddock"}
  ],
  "popups":[
    { "id":"1", "subtitle":"Tintin devenu sorcier au royaume de Babaoro'm", "link":"https://fr.wikipedia.org/wiki/Tintin_au_Congo", "desc":"Tintin déjouera les pièges d'une bande de gangsters qui souhaitaient contrôler la production de diamant au Congo. L'Afrique, représentée de manière naïve, reflète l'esprit paternaliste d'une Belgique colonialiste au début des années 1930.", "picture":"../images/albums/1.jpg", "desc2":"Pourquoi Hergé envoi Tintin au Congo: c'est l'abbé Wallez qui a poussé Tintin vers le Congo. Le ministère belge des colonies a pris contact avec lui. La proposition : réaliser une série de reportages « positifs » sur la présence belge au Congo."},
    { "id":"2", "subtitle":"Tintin face à la mafia", "link":"https://fr.wikipedia.org/wiki/Tintin_en_Am%C3%A9rique", "desc":"La renommée de Tintin s'étend au-delà de l'Atlantique. Si bien que lorsqu'il arrive à Chicago, en pleine prohibition, tous les bandits et malfaiteurs associés lui préparent une réception des moins confortables. Tintin devra user de tout son courage et de toute son intelligence pour survivre !", "picture":"../images/albums/2.jpg", "desc2":"Al Capone est le seul méchant des Aventures de Tintin ayant réellement existé et intervenant sous son vrai nom. En fait Al Capone apparaît déjà dans les Aventures de Tintin au Congo dans un trafic de diamant. Cette deuxième aventure laisse clairement entendre que Chicago est la prochaine étape du reporter."},
    { "id":"3", "subtitle":"Tintin part sur les traces de trafiquants d'opium à travers l'Égypte et l'Inde", "link":"https://fr.wikipedia.org/wiki/Les_Cigares_du_pharaon", "desc":"Port-Saïd, Le Caire, les pyramides, les tombeaux des pharaons, la mer Rouge, la jungle et ses éléphants... Tintin va vivre des aventures peu banales : il tente d'échapper au poison qui rend fou, rencontre un archéologue extravagant, un Maharadja en danger de mort...", "picture":"../images/albums/3.jpg", "desc2":"L'album marque un tournant dans la carrière du jeune illustrateur : désormais les histoires de Tintin répondront aux critères d'une intrigue policière baignée de mystère et de fantastique. Pour la première fois, Hergé joue avec le lecteur et l'emmène dans une vision onirique, où Tintin sous l'empire d'un narcotique, se voit en rêve accompagné de Milou. Ils sont momifiés l'un comme l'autre."},
    { "id":"4", "subtitle":"Tintin plongé au coeur d'un trafic d'opium international qui sévit au coeur de la Chine impérial", "link":"https://fr.wikipedia.org/wiki/Le_Lotus_bleu", "desc":"Le Lotus Bleu représente la plus anxiogène des aventures de Tintin. Car dans l'immensité chinoise, le pays le plus peuplé du monde, Tintin se retrouve totalement esseulé. Mais sa solitude n'est pas le moindre des maux; attentats, trahison, délation, conspiration, folie, catastrophes naturelles, se liguent pour l'empêcher de mener à bien sa noble mission", "picture":"../images/albums/4.jpg", "desc2":"Tintin sauve d'une noyade fatale un jeune garçon dont la famille fut massacrée lors de la répression internationale en représailles de l'émeute qui menaça les légations européennes lors de la guerre des Boxers en 1900. Tintin fait donc la connaissance du jeune Tchang Tchong-Yen. Il ne l'oubliera jamais."},
    { "id":"5", "subtitle":"Tintin s'embarque pour l'Amérique du Sud afin de récupérer un fétiche volé", "link":"https://fr.wikipedia.org/wiki/L%27Oreille_cass%C3%A9e", "desc":"Une statuette Arumbaya est volée... puis restituée à son musée. Mais un détail révèle à Tintin que ce n'est pas l'original qui a été rendu, mais une simple réplique. Quel mystère cache donc cette statuette pour que l'on veuille en maquiller le vol ? Tintin s'embarque pour l'Amérique du Sud où, croit-il, se trouve la clef de cette énigme.", "picture":"../images/albums/5.jpg", "desc2":"Le fil conducteur de la nouvelle aventure est le vol d'un fétiche conduit le reporter jusqu'au cœur de la jungle amazonienne. Une histoire d'abord « intimiste », intrigante, à la Sherlock Holmes, qui se développe de façon inattendue en voyage d'exploration héroïque."},
    { "id":"6", "subtitle":"Tintin s'embarque dans une aventure britannique palpitante, rythmée par d'incessants rebondissements", "link":"https://fr.wikipedia.org/wiki/L%27%C3%8Ele_Noire", "desc":"Inspiré par l'authnetique docteur Georg Bell, Écossais d'origine, vivant en Allemagne et lié au parti nazi, le personnage de Müller se livre aux mêmes contrefaçons déstabilisatrices pour les démocraties occidentales que le fit son modèle pour l'Union soviétique : inonder ces pays de fausse monnaie, celle-ci étant devenue une arme économique redoutable.", "picture":"../images/albums/6.jpg", "desc2":"Les aboiements de Milou effrayent le gorille Ranlo. Serait-ce la victoire des petits sur les grands et les forts, comme Ranko, qui s’avère par ailleurs émotif ? Ou s'agit-il d'une prémonition que l’éternuement du capitaine Haddock provoque chez le Yéti ? Cet album serait-il celui des anticipations ? Müller croisera la route de Tintin pour son malheur à deux reprises."},
    { "id":"7", "subtitle":"Histoire d'un Anschluss avorté au Royaume de Syldavie", "link":"https://fr.wikipedia.org/wiki/Le_Sceptre_d%27Ottokar", "desc":"Le Sceptre d'Ottokar(1939) est un coup de force d'Hergé qui vise l'Allemagne dans cette aventure. La découverte d'une serviette oubliée sur un banc conduit Tintin à Prague, puis en Syldavie.Tintin va sauver la Syldavie et le Royaume d'un coup d'État fasciste.", "picture":"../images/albums/7.jpg", "desc2":"Hergé prenait plaisir à se représenter dans ses BD. Le maître de la ligne claire n'en fit jamais une habitude. Dans Le Sceptre d'Ottokar, Hergé s'est mis en scène à deux reprises : d'abord parmi les témoins de l'arrestation de Tintin par les gardes royaux.Ensuite, parmi les hauts dignitaires devant lesquels Tintin s'avance pour se voir décerner l'ordre du Pélican d'or par le roi Muskar XII."},
    { "id":"8", "subtitle":"Tintin y déjoue les plans d'une bande de malfaiteurs qui dissimulaient de l'opium dans des boîtes de crabe", "link":"https://fr.wikipedia.org/wiki/Le_Crabe_aux_pinces_d%27or", "desc":"Tintin va faire la connaissance de celui qui deviendra son inséparable ami : le Capitaine Haddock. Il est au plus mal : prisonnier d'Allan son second, et surtout totalement alcoolique. Avant de guérir, il aura le temps de nous offrir ses plus belles séries de jurons : moules à gaufres, ectoplasmes, marins d'eau douce et beaucoup d'autres, mille sabords !", "picture":"../images/albums/8.jpg", "desc2":"Suite à l'écrasement de l'hydravion dont ils s'étaient rendus maîtres, Tintin et son nouveau compagnon, le Capitaine Haddock, entament une traversée du désert en quête d'un puit. La fatigue et le délire alcoolique provoquent chez le capitaine des hallucinations qui, sans l'aide de Milou, pourraient bien être fatales à Tintin."},
    { "id":"9", "subtitle":"Tintin et quelques savants européens partent pour l'océan Arctique, où s'est écrasé un aérolithe contenant un métal inconnu", "link":"https://fr.wikipedia.org/wiki/L%27%C3%89toile_myst%C3%A9rieuse", "desc":"c'est avec l'étoile que le fantastique intervient pour la première fois dans votre œuvre. Il y a des dessins d'hallucinations et des effets optiques remarquables. C'est un épisode qui contient quelque chose d'étrange : des climats fortement oniriques, mystérieux", "picture":"../images/albums/9.jpg", "desc2":"Hergé n'avait pas l'habitude de vanter ses propres dessins. Cela n'empêchait pas d'estimer que certains d'entre eux étaient particulièrement réussis. Par exemple ceux qui, dans L'Étoile mystérieuse, représentent de manière quasi cinématographique les tangages de l'Aurore"},
    { "id":"10", "subtitle":"Le capitaine Haddock retrouve la trace de son ancêtre, le chevalier de Haddoque", "link":"https://fr.wikipedia.org/wiki/Le_Secret_de_La_Licorne", "desc":"Le Secret de La Licorne est la première aventure de Tintin à être envisagée sous la forme de deux épisodes distincts. Cela apparaît clairement lors de la publication en feuilleton quotidien : un peu plus d'un mois séparent la dernière bande de la Licorne (14 janvier 1943) de la première bande du Trésor de Rackham le Rouge", "picture":"../images/albums/10.jpg", "desc2":"Plusieurs navires ont inspiré la Licorne : les spécialistes ont parlé du vaisseau Le Brillant , construit en 1690 par le maître charpentier Salicon ; mais la figure de proue de la Licorne trouve son origine dans celle de la frégate anglaise, The Unicorn, construite en 1745"},
    { "id":"11", "subtitle":"A la recherche du Trésor de Rackham Le Rouge", "link":"https://fr.wikipedia.org/wiki/Le_Tr%C3%A9sor_de_Rackham_le_Rouge", "desc":"Inventeur d'un sous-marin de poche en forme de requin, un certain Tryphon Tournesol contribue à la découverte du trésor, avant d'offrir au Capitaine le château de ses aïeux : Moulinsart. Tintin, Haddock et les Dupondt s'embarquent, munis des parchemins laissés par l'illustre ancêtre du Capitaine, à la recherche du Trésor de Rackham Le Rouge.", "picture":"../images/albums/11.jpg", "desc2":"Une jungle bruyante où résonnent les cris, les clameurs et les fureurs d'une nature en tous points extravagante. La version animée exploite généreusement cette ambiance : des perroquets multicolores insultent copieusement les visiteurs de passage. Leur répertoire est directement inspiré par celui de l'ancêtre du capitaine Haddock."},
    { "id":"12", "subtitle":"Sept savants sont mystérieusement frappés de léthargie à leur retour d'une expédition dans les Andes", "link":"https://fr.wikipedia.org/wiki/Les_Sept_Boules_de_cristal", "desc":"Histoire empreinte de cette atmosphère mi-policière mi-fantastique chère au père de Blake et Mortimer, qu'Hergé représenta avec son légendaire nœud papillon au premier balcon gauche du Music-Hall Palace.", "picture":"../images/albums/12.jpg", "desc2":"Créée pour les besoins de son récit par Hergé, la momie Rascar Capac de - celui-qui déchaîne-le-feu-du-ciel - ne lui fut pas moins inspirée par celle qu'il eut l'occasion de découvrir dans une collection particulière belge."},
    { "id":"13", "subtitle":"Tintin, Milou et le Capitaine Haddock s'envolent pour le Pérou à la recherche du professeur Tournesol.", "link":"https://fr.wikipedia.org/wiki/Le_Temple_du_Soleil", "desc":"Plongé au coeur d'une légende ancestrale du côté des Andes ; amenant le professeur Tournesol au châtiment suprême pour l'acte irréparable qu'il a commis, Tintin et sa bande, ont fort à faire dans une atmosphère intriguante baignée dans la culture Inca", "picture":"../images/albums/13.jpg", "desc2":"Pour la scène si déterminante de l'éclipse, Hergé emprunte, comme le fit La Fontaine à Esope, à Gaston Leroux divers éléments puisés dans son livre L'Épouse du Soleil. Il s'inspira également d'un texte du livre Christophe Colomb de C. Giardini (Dragaud, Paris, 1970) dans lequel l'auteur narre que les Espagnols réussirent à soumettre définitivement les indigènes grâce à une éclipse de lune annoncée par un calendrier."},
    { "id":"14", "subtitle":"Tintin au pays de l'or noir est un des récits d'Hergé les plus représentatifs de notre histoire contemporaine", "link":"https://fr.wikipedia.org/wiki/Tintin_au_pays_de_l%27or_noir", "desc":"Les enjeux économiques, politiques et stratégiques du pétrole servent de toile de fond à une intrigue qui a pour cadre géographique le Moyen-Orient.", "picture":"../images/albums/14.jpg", "desc2":"Tintin continue sa progression dans le désert. Il surprend une vieille connaissance, le docteur Müller (voir L'Île Noire) en plein sabotage d'un pipeline. Se présentant comme un archéologue, le docteur Smith, alias Müller, travaille en réalité pour le compte d'une puissance étrangère et sert directement les intérêts de la compagnie Skoil Petroleum et du cheik Bab El Ehr."},
    { "id":"15", "subtitle":"Le Professeur Tournesol invite Tintin et le Capitaine Haddock a participé au projet du siècle", "link":"https://fr.wikipedia.org/wiki/Objectif_Lune", "desc":"Après la deuxième guerre, le rêve que l'homme puisse s'évader de sa planète natale devient tout doucement le fruit de longs travaux scientifiques qui ouvraient des boulevards à l'imagination d'un créateur comme Hergé !", "picture":"../images/albums/15.jpg", "desc2":"Tant dans le roman de Jules Verne que dans les films de Méliès et de Fritz Lang (La Femme sur la Lune, 1928), l'engin capable de transporter des êtres humains vers la Lune était assimilé à un obus. L'ambition d'Hergé était de se référer au nec plus ultra des vaisseaux spatiaux."},
    { "id":"16", "subtitle":"Hergé repousse sans cesse les limites scénaristiques et envoie cette fois ses héros dans l'espace", "link":"https://fr.wikipedia.org/wiki/On_a_march%C3%A9_sur_la_Lune", "desc":"L'expédition lunaire de nos héros est pleine de rebondissements et de surprises. Deux exemples marquants : l'arrivée des Dupondt, embarqués malgré eux dans le voyage vers notre satellite naturel, et le sort funeste de Frank Wolff.", "picture":"../images/albums/16.jpg", "desc2":"Sur le plan scientifique, Hergé réussit pleinement à nous faire goûter les mystères du moteur atomique ou des phénomènes d'apesanteur. De la même manière, il invite le lecteur à participer au pilotage d'une fusée interplanétaire tout en nous faisant voyager dans le monde spatial."},
    { "id":"17", "subtitle":"Une sensationnelle invention du professeur Tournesol commence par provoquer des catastrophes au château de Moulinsart", "link":"https://fr.wikipedia.org/wiki/L%27Affaire_Tournesol", "desc":"À Genève, Tournesol, puis Tintin et Haddock se rendent à l'hôtel Cornavin. Depuis 1956, date de parution de l'album, cet établissement a connu beaucoup de rénovations, mais... il existe ! La chambre 122 (celle de Tournesol), située au quatrième étage, toujours dans l'album, a perdu sa numérotation.", "picture":"../images/albums/17.jpg", "desc2":"L'Affaire Tournesol, met l'accent sur les gadgets et les espions, paru après les débuts de James Bond, le livre popularisera l'utilisation de gadgets dans le monde effervescent de l'espionnage en pleine guerre froide. Inutile de dire que Tournesol avait prévu l'avènement de «l'ère du gadget»."},
    { "id":"18", "subtitle":"Coke en stock met en lumière les pratiques scandaleuses des esclavagistes des temps modernes", "link":"https://fr.wikipedia.org/wiki/Coke_en_stock", "desc":"Dans cet épisode, le lecteur devient une sorte de voyeur, spectateur privilégié d'une scène aux accents dramatiques, auquel le dessinateur nous convie. La mouvance des eaux vertes et blanches contraste fortement avec le statisme de cette grande surface noire qui constitue le fond de l'illustration.", "picture":"../images/albums/18.jpg", "desc2":"Déjà la couverture était angoissante, et présageait de futurs émoluments, mais la suite le confirme. En effet, Tintin croise par hasard un vieil ami le général Alcazar et découvre qu'il voyage pour acheter des avions pour renverser son rival, le général Tapioca. Cette rencontre \"fortuite\" annonce subtilement l'épisode chez les Picaros"},
    { "id":"19", "subtitle":"A la recherche d'une amitié perdue dans l'Himalaya", "link":"https://fr.wikipedia.org/wiki/Tintin_au_Tibet", "desc":"En haute montagne, on ne prend que les bagages indispensables. Pas question de s'encombrer de choses inutiles. Dans Tintin au Tibet, c'est le même principe qui prévaut à la sélection des participants à l'expédition. La grande famille de Tintin sera réduite à sa plus simple expression : le capitaine Haddock, Tchang et...Milou ! On imagine mal Bianca Castafiore ou Séraphin Lampion escaladant l'Himalaya...", "picture":"../images/albums/19.jpg", "desc2":"Avec Tintin au Tibet, la bande dessinée entre dans une nouvelle dimension : spiritualité et bande dessinée. Si le mouvement, l'aventure et l'action gardent tout leur sens dans ce vingtième épisode de la série, on y décèle également bien d'autres éléments influencés de manière directe par l'évolution personnelle du dessinateur et l'orientation prise par ses lectures dans les années soixante notamment dans la dimension psychologique et spirituelle et l'album."},
    { "id":"20", "subtitle":"Un \"anti-récit\" truffé de malentendus et de quiproquos plus cocasses les uns que les autres", "link":"https://fr.wikipedia.org/wiki/Les_Bijoux_de_la_Castafiore", "desc":"Il s'agit d'un huis clos, d'un récit immobile dont la médiatisation serait proportionnelle à l'incommunicabilité. Le château peut être considéré comme un théâtre et dans la pièce qui s'y joue, de multiples acteurs s'y bousculent. Hormis les résidents légitimes, se succèdent et s'interfèrent : un médecin, des Tziganes, une diva auto-invitée et sa suite, un fantomatique marbrier, des paparazzis, une fanfare, une équipe de la télévision, un assureur éconduit, des déménageurs, deux policiers...", "picture":"../images/albums/20.jpg", "desc2":"La couverture de l'album est en elle-même une invitation au spectacle qui va se dérouler. Recommandant le silence, Tintin, en parfaite connivence avec le lecteur-spectateur, le regarde et le prie d'entrer : \" Vous allez voir la comédie... Chut ! Et maintenant, place au théâtre !. \""},
    { "id":"21", "subtitle":"C'est le voyage interrompu, le détournement qui bouleverse tout, l'incursion de Tintin et de ses compagnons dans l'inconnu", "link":"https://fr.wikipedia.org/wiki/Vol_714_pour_Sydney", "desc":"Dans un monde irréel animé par des phénomènes télépathiques, c'est le contact incroyable avec des extra-terrestres et la sortie d'un rêve... Mais en est-ce bien un ? Djakarta, dernière escale avant Sydney pour le Boeing vol 714.", "picture":"../images/albums/21.jpg", "desc2":"Une rencontre subite avec une vieille connaissance (Szut) conduit Tintin et ses amis à répondre favorablement à l'invitation du célèbre milliardaire Laszlo Carreidas (l'homme-qui-ne-rit- jamais) et à embarquer sur son triréacteur le Carreidas 160. Ils seront malgré eux les témoins de l'enlèvement du milliardaire."},
    { "id":"22", "subtitle":"Sombre histoire de vengeance avec prise d'otages sur fond de guérilla Révolutionnaire", "link":"https://fr.wikipedia.org/wiki/Tintin_et_les_Picaros", "desc":"Haddock, renonçant au whisky (grâce à une invention de Tournesol !) ; Nestor espionnant aux portes ; Milou supplanté par le chat de Moulinsart ; Séraphin Lampion jouant un rôle positif ; Alcazar ridiculisé par son épouse, une virago de la pire espèce : l'évolution du monde de Tintin est plus révolutionnaire que l'abandon des pantalons de golf pour les jeans !", "picture":"../images/albums/22.jpg", "desc2":"Tintin apparaît avec une marque de reconnaissance - le sigle « peace and love » sur son casque (signe de reconnaissance dans les années 60 repris par les hippies et symbolisant la paix) ! Surprenant pour un personnage taxé de conservatisme, mais Tintin est-il si conservateur que cela ?"},
    { "id":"23", "subtitle":"Tintin et l'Alph-Art(1986) devait décrire les milieux des sectes et de l'art contemporain", "link":"https://fr.wikipedia.org/wiki/Tintin_et_l%27Alph-Art", "desc":"Il s'agit du 24e titre de la collection qui se résume presque à une ébauche : 3 planches crayonnées, 42 planches esquissées, quelques pages de scénario, de croquis et de notes. Ceci augurait des horizons, narratifs et graphiques, plus que prometteurs.", "picture":"../images/albums/23.jpg", "desc2":"Le Capitaine Haddock suivant les conseils de la Castafiore, achète une œuvre de Ramo Nash, créateur de l'Alph-Art : un H en plexiglas. Peu après, le propriétaire d'une galerie d'art, M. Fourcart, est mystérieusement assassiné. Tintin mène l'enquête."}
  ]
}
